tap "homebrew/bundle"
tap "homebrew/services"
tap "shivammathur/php"
brew "php"
brew "composer"
brew "dnsmasq"
brew "eza"
brew "ffmpeg"
brew "gh"
brew "gifski"
brew "imagemagick"
brew "jq"
brew "neofetch"
brew "nginx"
brew "pinentry-mac"
brew "pngquant"
brew "tree"
cask "google-chrome"
cask "font-aileron"
cask "font-cascadia-code"
cask "font-fira-code"
cask "font-hack"
cask "font-inter"
cask "font-jetbrains-mono"
cask "unnaturalscrollwheels"
cask "ngrok"
