tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "shivammathur/php"
brew "php"
brew "composer"
brew "dnsmasq"
brew "eza"
brew "ffmpeg"
brew "gh"
brew "gifski"
brew "imagemagick"
brew "jq"
brew "neofetch"
brew "nginx"
brew "pinentry-mac"
cask "chatgpt"
cask "dbngin"
cask "docker"
cask "font-aileron"
cask "font-cascadia-code"
cask "font-fira-code"
cask "font-hack"
cask "font-inter"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "gpg-suite"
cask "obs"
